<!DOCTYPE html>
<html>
<head>
<title></title>
</head>
<body>
<div class="container">

<h2>Соглашение о вкладе в развитие технологий зелёной энергетики компании Sirius Energy Limited</h2>

<table>
<tr>
  <td style="width: 50%; padding-top:25px; padding-left:15px;">
     <img src="/images/logo2.png" style="height:85px; margin-top: 5px;">
  </td>
  <td style="width: 50%; text-align: left; padding-top:25px;">
    <p class="rcol">
      <?= $cur_date ?><br>
      Компания: SIRIUS ENERGY LIMITED<br>
      Номер компании: 7293686<br>
      Зарегистрированный адрес: 477 MADDISON AVE, 6TH FLOOR, MANHATTAN, NY 10022.<br>
      Почтовый адрес: support@sirius-energy.inc
    </p>
  </td>
</tr>
</table>

<hr>

<p>
  Настоящее соглашение предназначено для физических или юридических лиц, именуемых в дальнейшем "Партнер", которые заключают договор о сотрудничестве с компанией Sirius Energy Limited, именуемой в дальнейшем "Компания", с целью внесения вклада в инвестиционный план по развитию зелёных технологии в Чили, направленных на решение глобальных проблем загрязнения воздуха, и устойчивого развития сферы зелёной энергетики в Чили, указанные на официальном сайте компании. Настоящее соглашение, далее именуемое "Соглашение" учреждено Компанией, которая специализируется на инвестировании в развитие зелёных технологий. Компания, Sirius Energy Limited, устанавливает условия настоящего Соглашения, в соответствии с которыми Партнер имеет возможность получать вознаграждение от Компании на свой электронный счет, как это предусмотрено настоящим Соглашением. В настоящем Соглашении термины "Партнер" и "Компания" совместно обозначают участвующие стороны. Sirius Energy Limited является зарегистрированной в установленном порядке компанией в Соединенных Штатах Америки с регистрационным номером 7293686. Зарегистрированный офис Компании находится по адресу: 477 MADDISON AVE, 6TH FLOOR, MANHATTAN, NY 10022.
</p>

<h4>Термины и определения:</h4>

<p>
  "Компания": Sirius Energy Limited, международная компания с ограниченной ответственностью, зарегистрированная в Соединенных Штатах Америки по адресу 477 MADDISON AVE, MANHATTAN ,NY 10022. Компания представлена ее генеральным директором Адемом Ялчином и имеет зарегистрированный офис по адресу: 477 MADDISON AVE, 6TH FLOOR, MANHATTAN, NY 10022.
</p>
<p>
  "Партнер": Физическое или юридическое лицо, которое соглашается с условиями настоящего соглашения, знакомится с услугами компании, политикой конфиденциальности, предупреждением о рисках, условиями сотрудничества, отказом от ответственности, а также завершает регистрацию на сайте компании (https://account.sirius-energy.inc). Тем самым Партнер получает возможность внести свой вклад в инвестиционный план для развития и продвижения зелёных технологий и получить потенциальное вознаграждение от Компании.
</p>
<p>
  "Инвестиционный план": Условия внесения вклада в план по развитию зелёных технологии в Чили, направленных на решение глобальных проблем загрязнения воздуха, и устойчивого развития сферы зелёной энергетики в Чили, указанные на официальном сайте компании.Компания вступает в партнерские отношения с "Партнерами", которые предоставляют криптовалюту или фиатные средства. Компания обязуется выполнить все заявленные условия, изложенные в Инвестиционном пакете.
</p>
<p>
  «Бонус за лояльность": Специально разработанные маркетинговые инициативы компании Sirius Energy Limited, направленные на предоставление вознаграждений и поощрений своим партнерам.Бонус за Лояльность  включает линейный маркетинг, доход от дохода , карьерные программы. Каждый партнер имеет право участвовать во всех маркетинговых инициативах и получать соответствующие вознаграждения.
</p>
<p>
  "Официальный сайт компании": Официальный интернет-ресурс, на котором публикуется и регулярно обновляется вся необходимая информация о Компании: https://account.sirius-energy.inc.
</p>


<h4>1. Предмет соглашения</h4>

<p>
  1.1 Компания" имеет право принять или отклонить передачу криптовалюты или фиатных средств от "Партнера", с которым сотрудничает "Компания", для управления и использования в соответствии с заявленными целями Компании на ее официальном сайте в течение срока действия инвестиционного плана и настоящего Соглашения.
</p>
<p>
  1.2 В случае, если "Партнер" соглашается заключить настоящее Соглашение и сделать вклад в инвестиционный план Компании, "Партнер" обязуется по своему усмотрению и от своего имени передать криптовалюту или фиатные средства основе из сотрудничающих систем в управление "Компании". В этом случае Соглашение будет автоматически сформировано в личном кабинете в электронном виде с использованием персональных данных, указанных Партнером в личном кабинете, и будет доступно для скачивания.
</p>
<p>
  1.3 Компания" обязуется предоставлять "Партнерам" стабильный и бесперебойный доступ к интернет-ресурсам компании (https://account.sirius-energy.inc) и осуществлять выплаты вознаграждений за инвестиционные планы и бонус за лояльность в соответствии с установленным порядком работы "Компании".
</p>


<h4>2. Сотрудничество с компанией Sirius Energy Limited</h4>

<p>
  2.1 Регистрация в качестве "Партнера" и вступление в сотрудничество с "Компанией" возможны только на официальном сайте "Компании".
</p>
<p>
  2.1.1 Чтобы получить статус "Партнера" в "Компании", физические или юридические лица должны пройти и завершить процесс регистрации на сайте компании, предоставить всю необходимую личную информацию и сделать взнос в инвестиционный пакет. "Партнерами" могут стать только физические лица, достигшие совершеннолетия. Регистрация на сайте компании и внесение взноса в инвестиционный план являются исключительно добровольными и принимаются "Партнером" самостоятельно.
</p>
<p>
  2.1.2 После прохождения процедуры регистрации на официальном сайте "Компании" (https://account.sirius-energy.inc) и внесения вклада в инвестиционный пакет компании, каждый пользователь приобретает статус "Партнера" наделяется всеми правами, предусмотренными настоящим Соглашением. Партнер" также полностью принимает на себя все условия, изложенные в настоящем Соглашении, а также политику конфиденциальности, предупреждение о рисках, условия сотрудничества и отказ от ответственности, и обязуется выполнять все обязательства и соблюдать все правила "Компании".
</p>
<p>
  2.2 Партнер" обязуется предоставить точную и достоверную информацию о себе, как это требуется в регистрационной форме на сайте компании и в разделе личной информации в своем аккаунте.
</p>
<p>
  2.3 Вся личная информация "Партнеров" и любые другие данные надежно защищены и конфиденциальны. Принимая решение о сотрудничестве с "Компанией", "Партнер" дает полное согласие на хранение и обработку своих персональных данных "Компанией".
</p>
<p>
  2.4 Настоящее Соглашение вступает в силу с момента завершения регистрации и внесения "Партнером" инвестиционного плана на официальном сайте "Компании".
</p>


<h4>3. Права и обязанности сторон</h4>

<p>
  3.1 Права и обязанности "Компании":
</p>
<p>
  3.1.1 Компания" обязуется обеспечить круглосуточный доступ к своим официальным интернет-ресурсам по адресу https://account.sirius-energy.inc, личному кабинету "Партнера", техническую поддержку, а также осуществлять выплаты партнерских вознаграждений в соответствии с условиями и правилами, установленными компанией.
</p>
<p>
  3.1.2 Компания" может потребовать от "Партнера" предоставления доказательств его персональных данных при восстановлении пароля, указанного при регистрации, и вправе временно приостановить действие личного кабинета "Партнера" до выяснения обстоятельств.
</p>
<p>
  3.1.3 Компания" имеет право в одностороннем порядке вносить изменения в настоящее соглашение, но не позднее чем через 72 часа после уведомления "Партнеров".
</p>
<p>
  3.1.4 Если "Партнер" пытается обмануть "Компанию" с целью получения неправомерной выгоды, "Компания" имеет право заблокировать доступ к личному кабинету нарушителя без возможности восстановления.
</p>
<p>
  3.2. Права и обязанности "Партнера":
</p>
<p>
  3.2.1 Партнер" обязуется предоставить достоверные персональные данные при регистрации и обеспечить конфиденциальность доступа к личному кабинету.
</p>
<p>
  3.2.2 Партнер" не может выдавать себя за представителя "Компании", а личный кабинет будет оперативно заблокирован без возможности восстановления при обнаружении подобных нарушений.
</p>
<p>
  3.2.3 Партнер" принимает на себя полную и независимую ответственность за все риски и инициирует вложения в инвестиционные планы по собственному усмотрению, полностью понимая, что может понести убытки и что прошлые результаты деятельности компании не гарантируют аналогичных будущих результатов.
</p>
<p>
  3.2.4 "Партнер" имеет право зарегистрировать только один маркетинговый аккаунт.
</p>
<p>
  3.2.5 Запрещено вводить в заблуждение и распространять ложную информацию о компании среди новых "Партнеров". В случае обнаружения подобных нарушений личный кабинет будет заблокирован.
</p>
<p>
  3.2.6 Запрещается публикация негативных или оскорбительных сообщений, порочащих репутацию "Компании" и ее "Партнеров". В случае обнаружения подобных нарушений личный кабинет будет заблокирован.
</p>
<p>
  3.2.7 Партнер" может делать дополнительные вложения в инвестиционные планы через официальный сайт и получать соответствующие вознаграждения.
</p>
<p>
  3.2.8 После регистрации "Партнер" получает право рекомендовать и продвигать компанию, привлекать новых "Партнеров" и получать партнерские вознаграждения.
</p>
<p>
  3.2.9 Партнер" имеет право требовать от "Компании" выполнения обязательств, предусмотренных соглашением.
</p>
<p>
  3.2.10 "Партнер" может обратиться в техническую онлайн-поддержку через официальный сайт в случае возникновения трудностей с онлайн- платформой, обнаружения ошибок или несанкционированного доступа к личному кабинету.
</p>


<h4>4. Правила эксплуатации инвестиционных пакетов:</h4>

<p>
  4.1 Сотрудничество с "Компанией" заканчивается после получения всех заявленных вознаграждений за инвестиции в Инвестиционный план. 
</p>
<p>
  4.2 После завершения инвестиционного плана и получения вознаграждения сотрудничество считается прекращенным.
</p>
<p>
  4.3 Партнер" еженедельно получает вознаграждения на свой счет в личном кабинете, в зависимости от выбранного инвестиционного плана.
</p>
<p>
  4.4 Все инвестиционные  планы бессрочны и имеют фиксированную ставку доходности от 14 до 21% в месяц.
</p>

<h4>5. Условия инвестиционного плана:</h4>
<p>
  5.1. Каждый инвестиционный план имеет определенное обозначение от «Базового» до «Архитектора Будущего».
</p>
<p>
  5.2. Каждый инвестиционный пакет имеет диапазон инвестиции в зависимости от инвестиционного плана от 500 долларов США  до бесконечной суммы (в долларах США).
</p>
<p>
  5.3. Инвестиционные планы бессрочны. 
</p>
<p>
  5.4. Начисления вознаграждении по инвестиционным планам происходит по понедельникам в 15:00 по времени UTC.
</p>
<p>
  5.5. Снятие вознаграждении доступно по понедельникам.
</p>
<p>
  5.6. Заявка на вывод вознаграждении обрабатывается в течение 48 часов с момента вывода средств.
</p>


<h4>6. Вклад в инвестиционный план:</h4>

<p>
  6.1. Партнер: "<?= $fio ?>", дата вклада: <?= $start_date ?> 
</p>
<p>
  6.2. Сумма депозита: <?= $deposit_summ ?>, в виде токенов USDT (TRC-20) электронных платежных систем.
</p>
<p>
  6.3. Выбранный инвестиционный пакет: <?= $deposit_name ?>.
</p>
<p>
  6.4. Компания" обязуется предоставить "Партнеру" стабильный доступ к личному кабинету "Партнера" на официальном сайте компании, где происходит начисление и выплата вознаграждений.
</p>
<p>
  6.5. Вознаграждение за совершенный депозит в выбранном инвестиционном плане начисляется в соответствии с условиями выбранного инвестиционного плана бессрочно (до момента выхода компании на IPO).
</p>


<h4>7. Форс-мажорные обстоятельства</h4>

<p>
  7.1. Стороны освобождаются от ответственности за неисполнение обязательств в связи с обстоятельствами непреодолимой силы после заключения договора. 
</p>
<p>
  7.2. В случае возникновения форс-мажорных обстоятельств срок исполнения обязательств "Сторонами" определяется продолжительностью таких обстоятельств.
</p>
<p>
  7.3. В случае форс-мажорных обстоятельств каждая "Сторона" должна уведомить другую "Сторону" в течение 2 дней и указать предполагаемый срок решения проблемы.
</p>
<p>
  7.4. Несвоевременное уведомление другой стороны о форс-мажорных обстоятельствах влечет за собой потерю права на их возникновение.
</p>
<p>
  7.5. В случае длительных форс-мажорных обстоятельств, превышающих 3 месяца, каждая из сторон имеет право расторгнуть Договор без возмещения убытков.
</p>
<p>
  7.6. К форс-мажорным обстоятельствам относятся: всевозможные стихийные бедствия (пожар, ураган, землетрясение, цунами и т.д.), военные действия, а также другие личные обстоятельства, делающие невозможным выполнение обязательств.
</p>


<h4>8. Дополнительные условия</h4>

<p>
  8.1. "Компания" имеет право в одностороннем порядке изменять условия Соглашения, предварительно уведомив об этом "Партнера". Партнер обязан ознакомиться с изменениями и согласиться с ними.
</p>
<p>
  8.2. Регистрируясь в личном кабинете "Партнера", "Партнер" автоматически подтверждает свое полное согласие с политикой конфиденциальности, предупреждением о рисках, условиями предоставление услуг, отказом от ответственности и всеми правилами компании Sirius Energy Limited.
</p>

<p><br></p>
<p><br></p>
<p><br></p>

<table>                  
<tr>
  <td style="width:60%; text-align: left;">
    <p style="font-size: 13px;">
      <strong>CEO Adem Yalcin</strong>
    </p>
    <p>
      <br>
      <strong>Sirius Energy Limited</strong>
    </p>
  </td>
  <td style="width:40%; text-align: right;">
    <p style="font-size: 13px;">
      <strong><?= $fio ?></strong>
    </p>
    <p><br>&nbsp;</p>
  </td>
</tr>
<tr>
  <td>&nbsp;</td>
  <td style="text-align: right;">
    <img src="<?= $partner_sign ?>" style="height:127px; margin-top: 5px; display: inline-block;">
  </td>
</tr>
</table>

</div>
</body>
</html>
